import React from 'react';
import ButtonAppBar from "../Components/Header/Header"
import '../Pages/Pages.css'
import Basement from "../Components/Basement/Basement";
import Gap from "../Components/Gap/Gap";

const UseFulPage5 = () => {
    return (
        <div className="all_frame">
            <ButtonAppBar/>

            <div className="pages_text">
                <h2>Паспорт и руководство по эксплуатации Лебедка рычажная МТМ 0,8т. / 1,6т. / 3,2т. / 5,4т.</h2>
                <b>Внимание: перед началом использования лебедки рычажной просим вас внимательно ознакомиться с данной
                    инструкцией.<br/></b>
                <b>Внимание! Вся информация, приведенная в данной инструкции, основывается на данных, доступных на
                    момент печати. Завод оставляет за собой право вносить изменения в производимую продукцию в любой
                    момент времени без предварительного уведомления, если таковые не ухудшают потребительские свойства и
                    качества производимого товара.</b>
                <h2>1. ПРИНЦИП РАБОТЫ</h2>
                <p>Лебедка с металлическим тросом работает на принципе системы рычагов, переключаемых вручную рукояткой
                    переднего хода и рукояткой заднего хода, перемещая трос по прямой линии для реализации трех действий
                    -подъема, перемещения по горизонтали и наклонной плоскости и удерживания в затянутом состоянии
                    тяжеловесного груза, затрачивая на это минимум ручной силы. <br/></p>
                <p>Захватывающий трещоточный механизм поочередно то натягивает, то отпускает трос в переднем и заднем
                    блоке внутри корпуса лебедки, при этом, двигая вперед-назад рычагом переднего хода или рычагом
                    заднего хода, можно двигать груз.<br/></p>
                <p>После того, как трос будет вставлен в верхний зубчатый захват, а затем он пройдет в нижний зубчатый
                    захват, он будет постоянно находится в зажатом состоянии между зубцами с помощью имеющейся для этих
                    целей пружины. Благодаря тому, что зубчатая поверхность захватов создает увеличенную силу трения
                    между собой, эта сила удерживает прочно трос при перемещении груза. Рычаг захватного механизма в
                    этом случае наклонен назад от груза.<br/>
                </p>

                <p>С помощью других взаимодействующих рычагов, передний и задний зажимы попеременно двигают трос,
                    который проходит через следующую пару верхнего и нижнего захватов и можно поднять груз или опустить.<br/>
                </p>

                <p>Все серийно выпускаемые лебедки имеют такие важные преимущества, как изменяемую рабочую
                    чувствительность работающих пружин, возможность избежать затруднительные ситуации при путешествиях,
                    иметь высокую механическую эффективность, большую износостойкость троса и многое другое. Зубчатые
                    захваты очень надежны при работе и даже при длительной эксплуатации они сохраняют рабочее состояние
                    и отличные операционные свойства, так как сделаны из превосходной стали, прошедшей качественную
                    обработку. Рычаг переднего хода не имеет какого-либо предохранительного штифта.<br/>
                </p>
                <p>Он остановится в том случае, если вы рванете его слишком сильно или будет перегрузка по весу.
                    Предохранительный штифт автоматически остановит рычаг, если допустимый вес груза будет превышен в
                    1,25 раза от установленной нормы.<br/>
                </p>
                <p>Но мы гарантируем, что даже после таких случаев, лебедка будет работать надежно.<br/>
                </p>
                <h2>2. ИСПОЛЬЗОВАНИЕ</h2>
                <p>1) Вставка троса. (Рис.1) Опустите конец троса и нажимайте на рычаг вперед-назад. Когда Вы услышите
                    щелчок, это значит, что захваты свободны. Теперь вы можете протянуть трос через нижнее отверстие
                    лебедки.
                    <br/>
                </p>
                <p>После того как трос выйдет наружу, его можно вытянуть на необходимую длину, а затем нажать рычаг
                    заднего хода, чтобы надежно зафиксировать трос. Теперь, если вы будете нажимать рычаги переднего или
                    заднего хода, ваш трос будет то заходить в лебедку, то выходить из нее.
                    <br/>
                </p>
                <b>Внимание! Вся информация, приведенная в данной инструкции, основывается на данных, доступных на
                    момент печати. Завод оставляет за собой право вносить изменения в производимую продукцию в любой
                    момент времени без предварительного уведомления, если таковые не ухудшают потребительские свойства и
                    качества производимого товара.<br/></b>
                <p>Таким образом, лебедка находится в рабочем состоянии и готова к работе.</p>
                <p>2) Якорь. Специальный болт используется для крепления троса вокруг объекта, который будет служить
                    якорем. Неподвижный конец троса соедините с крюком.<br/></p>
                <p>На болтах имеются специальные пазы для закрепления и снятия их с троса. Вставьте болт в корпус
                    лебедки, поверните его дважды, пока он не войдет надежно во второй паз.(Рис.2) Теперь можно
                    приступать к работе.<br/></p>
                <b>Внимание!<br/></b>
                <b>Конец троса должен находиться в верхней части специального болта , а сам трос не должен чего-либо
                    задевать, он должен проходить свободно.</b>
                <p>3) Работа. Подвесьте груз на крюк и дальше действуйте следующим образом:</p>
                <ul>
                    <li>Поднять (вперед), натянуть: нажимайте рычаг переднего хода&nbsp;(Рис. 3, А, В)</li>
                    <li>Опустить (назад), нажмите рычаг заднего хода&nbsp;(Рис. 3, С, Д)</li>
                    <li>Остановить. Всякий раз, когда вы поднимаете или опускаете груз, можно в любой момент
                        зафиксировать его в нужном положении, для этого нужно нажать рычаг остановки.
                    </li>
                    <li>Вытащить трос из лебедки.&nbsp;(Рис.1)&nbsp;В конце работы зубцы захватов раскроются сразу же,
                        как только вы нажмете освобождающий рычаг, а затем трос выйдет из нижнего отверстия лебедки.
                    </li>
                </ul>
                <p>Очистите трос от грязи, продуйте его и храните его в таком виде, чтобы он всегда был готов к
                    работе.<br/></p>
                <p>В конце работы отожмите назад рычаг, но не оставляйте захваты долго в открытом состоянии, так как от
                    этого может испортиться рабочая пружина.</p>
                <h2>3. ПРЕДОСТЕРЕЖЕНИЕ.</h2>
                <p>
                    1)&nbsp;Перед работой с лебедкой вы должны проверить, надежно ли закреплены все винтовые соединения.
                    Если это обнаружите, то подтяните их. Затем нажмите один из рычагов и убедитесь, что механизмы
                    лебедки работают правильно, а затем проверьте работу другого рычага.
                </p>
                <p>После того как трос будет вставлен в отверстие лебедки, его можно высунуть наружу или оставить
                    внутри.

                    Трос должен быть чистым, без петель, разрывов и других повреждений, в противном случае лебедка будет
                    работать неправильно.</p>
                <p>
                    2)&nbsp;Строго воспрещается: Нажимать оба рычага одновременно.
                </p>
                <p>
                    3)&nbsp;Не нажимайте освобождающий рычаг во время поднятия груза.
                </p>
                <p>
                    4)&nbsp;Никогда не дергайте за рычаг резко, чтобы не повредить страховочный болт. Никогда не
                    используйте самодельный страховочный болт, можно использовать, если понадобится замена, только
                    заводской болт!
                </p>
                <p>
                    5)&nbsp;Никогда не используйте дополнительных рычагов, длина которых может каким либо образом
                    меняться.
                </p>
                <p>
                    Если такое произойдет, то за последствия вы будете отвечать сами!
                </p>
                <p>
                    6)&nbsp;Никогда не становитесь на груз при остановках (за исключением случаев, когда вы находитесь в
                    подъемной коляске). Когда один из рабочих работает в подобной коляске, следует учесть, что
                    грузоподъемность лебедки в том случае уменьшается в 1/3 раза, а работающий должен принять меры
                    предосторожности, чтобы избежать несчастного случая.
                </p>
                <p>
                    7)&nbsp;Не позволяйте тросу крутиться! Всегда останавливайте такое вращение!
                </p>
                <p>
                    8)&nbsp;Никогда не используйте для замены старого троса случайные тросы! Если такое случится или
                    произойдет какой-нибудь несчастный случай, то за последствия отвечают сами работники.
                </p>
                <p>
                    Когда диаметр рабочей части троса износиться на 10% , он должен быть заменен на запасной трос,
                    предлагаемым нашим предприятием.
                </p>
                <p>
                    Никогда не вставляйте трос в верхнее отверстие корпуса лебедки.
                </p>
                <p>
                    Крюк не следует прикреплять с другой стороны лебедки.
                </p>
                <p>
                    Если это не соблюдать, то вы не сможете выполнить работу и может произойти несчастный случай. Во
                    избежание таких случаев необходимо во время работы выбирать надежный объект, за который можно
                    закрепить трос лебедки, чтобы удержать груз.
                </p>
                <p>
                    9)&nbsp;Держите механизм в чистоте и всегда очищайте его от земли, грязи. Если лебедка сильно
                    загрязнится, ее следует разобрать и почистить. После разборки не перепутайте ее части! Смажьте их
                    для надежной работы!
                </p>
                <h2>Характеристики</h2>
                <table cellSpacing="0" cellPadding="0" border="1">
                    <tbody>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Грузоподъемность (кг)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                800
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                1600
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                3200
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                5400
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Ручная сила для движения вперед N
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                341
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                400
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                438
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                850
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Макс. передвижение вперед (шарнирные соединения вперед/назад)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                &gt;52
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                &gt;55
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                &gt;28
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                &gt;25
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Диаметр троса (мм)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                8,3
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                11
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                16
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                20
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Надежность и прочность троса
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                5
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                5
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                5
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                5
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Надежность и прочность в статичном положении
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                4
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                4
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                4
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                4
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Максимальный груз (кг)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                1200
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                2400
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                4000
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                6000
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Вес (кг)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                6,4
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                12
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                23
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                44
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td rowSpan="3" width="343">
                            <p>
                                Максимальный перегруз
                            </p>
                        </td>
                        <td width="46">
                            <p>
                                А
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                426
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                545
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                660
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                930
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="46">
                            <p>
                                В
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                238
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                284
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                325
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                390
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td width="46">
                            <p>
                                С
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                64
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                97
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                116
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                150
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Длина 1 (см)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                692
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                692
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                692
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Длина 2 (см)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                1200
                            </p>
                        </td>
                        <td width="63">
                            <p>
                                1200
                            </p>
                        </td>
                        <td width="61">
                            <p>
                                1200
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colSpan="2" width="389">
                            <p>
                                Длина 3 (см)
                            </p>
                        </td>
                        <td width="69">
                            <p>
                                800
                            </p>
                        </td>
                        <td width="69">
                            <p>
                            </p>
                        </td>
                        <td width="63">
                            <p>
                            </p>
                        </td>
                        <td width="61">
                            <p>
                            </p>
                        </td>
                    </tr>
                    </tbody>
                </table>
                <b>Название частей: <br/></b>
                <ol>
                    <li>левая сторона корпуса</li>
                    <li>правая сторона корпуса</li>
                    <li>ручка</li>
                    <li>держатели</li>
                    <li>болт</li>
                    <li>шайба</li>
                    <li>болт</li>
                    <li>гайка</li>
                    <li>анкерный болт</li>
                    <li>блок передних захватов</li>
                    <li>блок задних захватов</li>
                    <li>рычаг переднего хода</li>
                    <li>длинное соединительное колесо</li>
                    <li>рычаг заднего хода</li>
                    <li>освобождающий рычаг</li>
                    <li>предохранительный болт</li>
                    <li>верхний захват</li>
                    <li>соединительное колесо</li>
                    <li>шпилька</li>
                    <li>шпилька</li>
                    <li>шпилька</li>
                    <li>шайба</li>
                    <li>шайба</li>
                    <li>прыгающая шайба</li>
                    <li>шпилька</li>
                    <li>оединительное колесо</li>
                    <li>кривошип</li>
                    <li>шпилька</li>
                    <li>направляющая трубка для троса</li>
                    <li>труба-удлинитель</li>
                    <li>крюк</li>
                    <li>стяжка</li>
                    <li>стальной трос</li>
                </ol>
                <b>Гарантийный срок 6 месяцев с даты продажи.</b>
                <p>Лебедка изготовлена и испытана в соответствии с ISO-9001.<br/></p>
                <p>В части воздействия климатических условий соответствует исполнению У категории размещения 1.1, 2, 3
                    по ГОСТ 15150. Группа режима работы 1М, класс нагружения В1 по ГОСТ 25835.<br/></p>
                <p>Товар не подлежит обязательному сертифицированию на основании постановления № 1013 от 13 августа
                    1997г. об утверждении перечня товаров, подлежащих обязательной сертификации (в ред. Постановления
                    Правительства РФ от 17.12.2005 № 775).<br/></p>

            </div>
            <Gap/>
            <Basement/>

        </div>
    );
}

export default UseFulPage5;