import React from 'react';
import ButtonAppBar from "../../../Components/Header/Header"
import '../../Pages.css'
import Basement from "../../../Components/Basement/Basement";
import Gap from "../../../Components/Gap/Gap";
import img_3 from "../../../Components/Img/img_stelazhi_2.png"
import img_3_1 from "../../../Components/Img/img_stelazhi_2_1.png"
import img_3_2 from "../../../Components/Img/img_stelazhi_2_2.png"
import img_3_3 from "../../../Components/Img/img_stelazhi_2_3.png"
import img_3_4 from "../../../Components/Img/img_stelazhi_2_4.png"
import img_3_5 from "../../../Components/Img/img_stelazhi_2_5.png"
import img_3_6 from "../../../Components/Img/img_stelazhi_2_6.png"
import img_3_7 from "../../../Components/Img/img_stelazhi_2_7.png"
import img_3_8 from "../../../Components/Img/img_stelazhi_2_8.png"
import img_3_9 from "../../../Components/Img/img_stelazhi_2_9.png"
import img_3_10 from "../../../Components/Img/img_stelazhi_2_10.png"
import img_3_11 from "../../../Components/Img/img_stelazhi_2_11.png"
import img_3_12 from "../../../Components/Img/img_stelazhi_2_12.png"
import img_3_13 from "../../../Components/Img/img_stelazhi_2_13.png"
import img_3_14 from "../../../Components/Img/img_stelazhi_2_14.png"
import img_3_15 from "../../../Components/Img/img_stelazhi_2_15.png"


const Stelazhi_2 = () => {
    return (
        <div className="all_frame">
            <ButtonAppBar/>
            <div className="pages_text">
                <h2>СТЕЛЛАЖ В ГАРАЖ</h2>

                <div className="container_foto">
                    <img align="center" src={img_3}></img>

                    <p>Полочные стеллажи применяются на складах, в производственных помещениях и торговых залах больших
                        магазинов. Предельная нагрузка, выдерживаемая складскими полочными стеллажами, изготовленными на
                        нашем заводе в Новосибирске, составляет порядка 300-1000 кг (с расчетом на одну полку).
                        Загружают и разгружают их вручную.<br/></p>

                    <p>Универсальная конструкция подобного оборудования предусматривает использование его в различных
                        сферах. Металлические стеллажи можно делать и в виде простых, и в виде многосекционных систем с
                        различным числом уровней хранения для каждого ряда.<br/></p>
                </div>
                <h2>Среднегрузовой полочный стеллаж из двух секций</h2>
                <img align="center" src={img_3_1}></img>
                <p>Металлические среднегрузовые складские стеллажи в своей конструкции имеют два основных элемента:
                    сборно-разборные рамы и балки. Рамы производятся из покрытого цинком и полимерным составом
                    перфорированного металлического профиля. Балки в свою очередь покрываются антикоррозионной
                    порошковой краской, устойчивой к механическим повреждениям. Для покрытия балок и рам мы используем
                    немаркую нейтральную краску RAL 5015 (небесно-синий). Балка фиксируется на раме на зацепах, что
                    допускает легко варьировать высоту уровней хранения и позволяет избежать при этом разгрузки, а то и
                    разборки стеллажа. Ярусы хранения возможно переустанавливать с шагом 37,5 мм. Роль полок выполняет
                    настил из оцинкованных стальных листов или плит ДСП.<br/></p>
                <table border="1" cellSpacing="0" cellPadding="0">
                    <tbody>
                    <tr>
                        <td colSpan="2">
                            <p align="center">
                                Технические характеристики
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Тип профиля стоек, материал
                            </p>
                        </td>
                        <td>
                            <p>
                                прокатной, сталь Ст3 пс
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Ширина профиля стоек
                            </p>
                        </td>
                        <td>
                            <p>
                                50 мм
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Покрытие рам
                            </p>
                        </td>
                        <td>
                            <p>
                                оцинкованное, полимерное
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Шаг переустановки балок
                            </p>
                        </td>
                        <td>
                            <p>
                                37,5 мм
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Ширина рамы
                            </p>
                        </td>
                        <td>
                            <p>
                                400; 500;600; 700; 800;1100 мм
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Высота рам
                            </p>
                        </td>
                        <td>
                            <p>
                                от 1,5м с шагом высоты рамы 0,3м
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Крепление балки к раме
                            </p>
                        </td>
                        <td>
                            <p>
                                зацепное
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Допустимая нагрузка на ярус (полку)
                            </p>
                        </td>
                        <td>
                            <p>
                                зависит от типа и длины балки
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Допустимая нагрузка на секцию
                            </p>
                        </td>
                        <td>
                            <p>
                                до 4000 кг
                            </p>
                        </td>
                    </tr>
                    </tbody>
                </table>
                <p>Полочные стеллажи возможно загружать коробками, лёгкими паллетами (см. ограничение по весу на одну
                    полку), а также товарами без упаковки.<br/>

                    Мы предлагаем по действительно демократичной цене стеллажи для склада, которые к тому же позволят
                    значительно оптимизировать деятельность вашей компании. К их основным преимуществам относятся:<br/>
                </p>
                гибкость конструкции,<br/>

                высокая прочность,<br/>

                устойчивость к коррозии,<br/>

                наличие прямого доступа к любой единице складированного товара,<br/>

                возможность оперативной комплектации заказов.<br/>

                Конструктивные элементы стеллажа<br/>

                Ниже мы подробно расскажем об основных элементах, из которых состоят складские стеллажи нашего
                производства.<br/>
                <img align="center" src={img_3_2}></img>
                <p>1. Рама является несущей конструкцией и выполнена из перфорированных металлических стоек, покрытых
                    цинком и полимерной краской и соединённых друг с другом посредством болтовых соединений.<br/></p>
                <img align="center" src={img_3_3}></img>
                <p>2. Стойка представляет собой гнутый стальной профиль с фронтальной перфорацией, выполненной с шагом
                    37,5 мм и предназначенной для монтажа кронштейнов грузовых балок.<br/></p>
                <img align="center" src={img_3_4}></img>
                <p>3. Грузовые балки являются горизонтальными несущими конструкциями, на которые в свою очередь
                    укладываются полки.<br/></p>
                <h2>44×24, Z-60×35, Z-82×35, 90×50</h2>
                <img align="center" src={img_3_5}></img>
                <h2>Z-60×35</h2>
                <img align="center" src={img_3_6}></img>
                <h2>Z-82×35</h2>
                <img align="center" src={img_3_7}></img>
                <h2>90×50</h2>
                <img align="center" src={img_3_8}></img>
                <table border="1">
                    <tbody>
                    <tr>
                        <td colSpan="7">
                            <p align="center">
                                Нагрузка на ярус универсального полочного стеллажа, кг
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Длина балки, мм
                            </p>
                        </td>
                        <td>
                            <p>
                                900
                            </p>
                        </td>
                        <td>
                            <p>
                                1200
                            </p>
                        </td>
                        <td>
                            <p>
                                1500
                            </p>
                        </td>
                        <td>
                            <p>
                                1800
                            </p>
                        </td>
                        <td>
                            <p>
                                2100
                            </p>
                        </td>
                        <td>
                            <p>
                                2700
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                профиль 44×24
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                        <td>
                            <p>
                                310
                            </p>
                        </td>
                        <td>
                            <p>
                                220
                            </p>
                        </td>
                        <td>
                            <p>
                                140
                            </p>
                        </td>
                        <td>
                            <p>
                                -
                            </p>
                        </td>
                        <td>
                            <p>
                                -
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                профиль Z-60×35
                            </p>
                        </td>
                        <td>
                            <p>
                                800
                            </p>
                        </td>
                        <td>
                            <p>
                                800
                            </p>
                        </td>
                        <td>
                            <p>
                                800
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                500
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                профиль Z-82×35
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                800
                            </p>
                        </td>
                        <td>
                            <p>
                                650
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                профиль 90×50
                            </p>
                        </td>
                        <td>
                            <p>
                                -
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                900
                            </p>
                        </td>
                    </tr>
                    </tbody>
                </table>
                <p>Примечание: нагрузка на ярус 1000 кг ограничивается несущей способностью кронштейнов.<br/></p>
                <p>4. Настил формируется из уложенных на балки стальных оцинкованных листов или ДСП.<br/></p>
                <h2>Настил из ДСП</h2>
                <img align="center" src={img_3_9}></img>
                <h2>Металлический наборный настил</h2>
                <img align="center" src={img_3_10}></img>
                <h2>Сетчатый настил</h2>
                <p>5. Сетчатый настил представляет собой полку, изготовленную из стальной проволоки диаметром 5 мм с
                    тщательно проваренными стыками и наличием рёбер жёсткости. <br/></p>
                <img align="center" src={img_3_11}></img>
                <p>Этот вариант настила может быть использован при присутствии повышенной пожарной опасности или при
                    необходимости соблюдения определённых санитарных норм и применяется для складского хранения
                    достаточно объёмного спектра товаров:<br/></p>
                <p>строительные и отделочные материалы,<br/>

                    бытовая и промышленная химия,<br/>

                    автомобильные запчасти,<br/>

                    электротехника,<br/>

                    метизы,<br/>

                    продукты питания<br/></p>
                <p>Сетчатый настил обладает рядом неоспоримых преимуществ, таких как:

                    полное соответствие нормам пожарной безопасности благодаря наличию прямого доступа системы
                    пожаротушения к содержимому полок;

                    высокая светопроницаемость, обеспечивающая безопасность труда;

                    отличная воздухопроницаемость, обеспечивающая необходимую некоторым группам товаров вентиляцию;

                    лёгкость монтажа и демонтажа;

                    устойчивость к коррозии;

                    гигиеничность;

                    универсальность.<br/></p>
                <p>6. Поперечные балки укладываются на грузовые и усиливают несущую способность настила из листов
                    ДСП.<br/></p>
                <img align="center" src={img_3_12}></img>
                <p>7. Делитель ряда с-образной формы выполнен из металлической трубы круглого сечения и монтируется на
                    грузовые балки с целью разделения пространства. Необходим для организации вертикального хранения
                    длинномерных товаров.<br/></p>
                <img align="center" src={img_3_13}></img>
                <p>8. Соединители ряда обеспечивают слияние стеллажных рядов в единый блок и устраняют разрывы в ряду стеллажей при обходе колонн.<br/></p>
                <img align="center" src={img_3_14}></img>
                <p>9. Опора обеспечивает устойчивое и надёжное положение стеллажа на полу.<br/></p>
                <img align="center" src={img_3_15}></img>

            </div>
            <Gap/>
            <Basement/>

        </div>
    );
}

export default Stelazhi_2;