import React from 'react';
import ButtonAppBar from "../../../Components/Header/Header"
import '../../Pages.css'
import Basement from "../../../Components/Basement/Basement";
import Gap from "../../../Components/Gap/Gap";
import img_3 from "../../../Components/Img/img_stelazhi_2.png"
import img_3_1 from "../../../Components/Img/img_stelazhi_4_1.png"
import img_3_2 from "../../../Components/Img/img_stelazhi_4_2.png"
import img_3_3 from "../../../Components/Img/img_stelazhi_4_3.png"
import img_3_4 from "../../../Components/Img/img_stelazhi_4_4.png"
import img_3_5 from "../../../Components/Img/img_stelazhi_4_5.png"
import img_3_6 from "../../../Components/Img/img_stelazhi_4_6.png"
import img_3_7 from "../../../Components/Img/img_stelazhi_4_7.png"
import img_3_8 from "../../../Components/Img/img_stelazhi_4_8.png"

const Stelazhi_4 = () => {
    return (
        <div className="all_frame">
            <ButtonAppBar/>
            <div className="pages_text">
                <h2>СТЕЛЛАЖ АРХИВНЫЙ</h2>

                <div className="container_foto">
                    <img align="center" src={img_3}></img>

                    <p><b>Стеллаж архивный</b>пригодится для самых различных помещений и задач. Нагрузка на одну полку
                        этого стеллажа не должна превышать 100 килограмм на полку. Благодаря эстетическому внешнему виду
                        и полимерному покрытию (светло-серый RAL 7035) может применяться в следующих видах
                        помещений:<br/>
                        · Архив<br/>

                        · Книгохранилище<br/>

                        · Библиотек<br/>

                        · Торговый зал<br/>

                        · Балкон<br/>

                        · Гараж<br/>

                        · Кладовая<br/>

                        · Погреб<br/>

                        · Гардеробная<br/>

                        · Офис<br/></p>
                </div>
                <p>Эти стеллажи сборно-разборные имеют небольшой вес и не требуют квалификации для монтажа стеллажей.
                    Крайне легки и удобны в эксплуатации. Данный вид стеллажей предназначен для ручной загрузки товаров.
                    Купить стеллаж архивный металлический вы можете у нас в офисе или заказав по телефону.<br/></p>
                <h2>Нагрузочные характеристики архивных стеллажей</h2>
                <p>Предельная распределенная нагрузка на одну полку металлического архивного стеллажа 70 кг, 100 кг (в
                    зависимости от длины полки)<br/>
                    Предельная распределенная нагрузка на одну секцию (один стеллаж) 750 кг, 900 кг (В зависимости от
                    толщины стоек, количества полок)<br/></p>
                <h2>Основные элементы стеллажей</h2>
                <h2>1. Стойка</h2>
                <p>Стойка изготовлена из уголка (гнутого профиля) с толщиной 1, 1,2 или 1,5 милиметра. На стойке
                    выполнена перфорация с шагом 25 мм. Уголок может быть со стороной 30*30 мм, 35*35 мм, 38*38 мм и
                    40*40 мм.<br/></p>
                <p>Наглядное изображение стойки Вы можете посмотреть ниже:<br/></p>
                <img align="center" src={img_3_1}></img>
                <h2>Технические характеристики металлических стоек архивного стеллажа.</h2>
                <p>Толщина материала стойки: 1 мм, 1,2 мм, 1,5 мм.<br/>
                    Высота стоек: 500 мм, 1000 мм, 1200 мм, 1500 мм, 1800 мм, 2000 мм, 2200 мм, 2300 мм, 2400 мм, 2500
                    мм, 3000 мм.<br/>
                    Стойки покрыты полимером цвета светло-серый RAL 7035</p>
                <h2>2. Полка</h2>
                <p>Полки архивного стеллажа представляют собой коробчатую конструкцию с отогнутыми боковыми стенками.
                    Внутри расположено ребро жесткости для увеличения грузоподъемности полки. Полка имеет боковую
                    перфорацию для крепления к стойкам стеллажа. Полка покрыта полимерным покрытием.<br/></p>
                <p>Наглядное изображение металлической полки для архивного стеллажа ниже:<br/></p>
                <img align="center" src={img_3_2}></img>
                <h2>Характеристики полок металлического стеллажа</h2>
                <table border="1" cellSpacing="0" cellPadding="0">
                    <tbody>
                    <tr>
                        <td>
                            <p>
                                Наименование
                            </p>
                        </td>
                        <td>
                            <p>
                                Длина, мм
                            </p>
                        </td>
                        <td>
                            <p>
                                Ширина, мм
                            </p>
                        </td>
                        <td>
                            <p>
                                Допустимая нагрузка, кг
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х300
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                300
                            </p>
                        </td>
                        <td>
                            <p>
                                &nbsp;100
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х400
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                        <td>
                            <p>
                                &nbsp;100
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х500
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                500
                            </p>
                        </td>
                        <td>
                            <p>
                                &nbsp;100
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х600
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                600
                            </p>
                        </td>
                        <td>
                            <p>
                                &nbsp;100
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х700
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1000х800
                            </p>
                        </td>
                        <td>
                            <p>
                                1000
                            </p>
                        </td>
                        <td>
                            <p>
                                800
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 700х300
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                300
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 700х400
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 700х500
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                500
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 700х600
                            </p>
                        </td>
                        <td>
                            <p>
                                700
                            </p>
                        </td>
                        <td>
                            <p>
                                600
                            </p>
                        </td>
                        <td>
                            <p>
                                120
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1200х300
                            </p>
                        </td>
                        <td>
                            <p>
                                1200
                            </p>
                        </td>
                        <td>
                            <p>
                                300
                            </p>
                        </td>
                        <td>
                            <p>
                                70
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1200х400
                            </p>
                        </td>
                        <td>
                            <p>
                                1200
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                        <td>
                            <p>
                                70
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1200х500
                            </p>
                        </td>
                        <td>
                            <p>
                                1200
                            </p>
                        </td>
                        <td>
                            <p>
                                500
                            </p>
                        </td>
                        <td>
                            <p>
                                70
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1200х600
                            </p>
                        </td>
                        <td>
                            <p>
                                1200
                            </p>
                        </td>
                        <td>
                            <p>
                                600
                            </p>
                        </td>
                        <td>
                            <p>
                                70
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1500х300
                            </p>
                        </td>
                        <td>
                            <p>
                                1500
                            </p>
                        </td>
                        <td>
                            <p>
                                300
                            </p>
                        </td>
                        <td>
                            <p>
                                50
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1500х400
                            </p>
                        </td>
                        <td>
                            <p>
                                1500
                            </p>
                        </td>
                        <td>
                            <p>
                                400
                            </p>
                        </td>
                        <td>
                            <p>
                                50
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1500х500
                            </p>
                        </td>
                        <td>
                            <p>
                                1500
                            </p>
                        </td>
                        <td>
                            <p>
                                500
                            </p>
                        </td>
                        <td>
                            <p>
                                50
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p>
                                Полка 1500х600
                            </p>
                        </td>
                        <td>
                            <p>
                                1500
                            </p>
                        </td>
                        <td>
                            <p>
                                600
                            </p>
                        </td>
                        <td>
                            <p>
                                50
                            </p>
                        </td>
                    </tr>
                    </tbody>
                </table>
                <p>Все полки плотно упакованы и поставляются с комплектом крепежа.<br/></p>
                <h2>3. Ограничитель</h2>
                <p>Ограничители выполняют функцию стенок. Они предотвращают выпадение грузов и документов с полок
                    стеллажей. Ограничитель изготовлен из пластины тощиной 1,5 мм с отверстиями под крепеж. Ограничители
                    имеют полимерное покрытие. Их можно устанавливать как на фронтальные так и на боковые плоскости
                    стеллажа. Ограничители и разделители являются дополнительными элементами стеллажа, чтобы
                    доукомплектовать свой стеллаж этими элементами сообщите об этом нашим менеджерам. Фотографии
                    ограничителей:<br/></p>
                <img align="center" src={img_3_3}></img>
                <h2>4.Разделитель</h2>
                <p>Разделители изготовлен из металла толщиной 1 мм с полимерным покрытием. Предназначен для разделения
                    мелкогабариных предметов и папок для документов. Разделитель можно прикрепить в любом месте полки.
                    Фотография разделителя:<br/></p>
                <img align="center" src={img_3_4}></img>
                <h2>5. Продольный разделитель</h2>
                <p>Продольный разделитель предназначен для разделения полки стеллажа вдоль на две половины. Смотри
                    фото<br/></p>
                <img align="center" src={img_3_5}></img>
                <h2>6. Боковая металлическая сплошная стенка</h2>
                <p>Боковая стенка выполняет функции бокового ограничителя, но по всей боковой поверхности стеллажа.
                    Может применяться по прямому назначению или для придания эстетического вида стеллажа при
                    расположении его в офисе или торговом помещении. Фотография ниже:<br/></p>
                <img align="center" src={img_3_6}></img>
                <h2>7. Задняя стенка сплошная (металл),</h2>
                <p>см пункт выше.<br/></p>
                <img align="center" src={img_3_7}></img>
                <h2>8. Угловые металлические полки.</h2>
                <p>Если Вам необходимо собрать стеллажи под прямым углом, то для этого есть угловые полки. Стеллаж получается красивым эргономичным и сплошным.

                    Фотография реализации углового соединения стеллажей с помощью угловой полки<br/></p>
                <img align="center" src={img_3_8}></img>

            </div>
            <Gap/>
            <Basement/>

        </div>
    );
}

export default Stelazhi_4;