import React from 'react';
import ButtonAppBar from "../../../../Components/Header/Header"
import "../../../Pages.css"
import Basement from "../../../../Components/Basement/Basement";
import Gap from "../../../../Components/Gap/Gap";
import img_3 from "../../../../Components/Img/img_1_provoloka_sploshnogo_secheniya.jpg"

const Provoloka_sploshnogo_secheniya_1 = () => {
    return (
        <div className="all_frame">
            <ButtonAppBar/>
            <div className="pages_text">
                <h2>ПРОВОЛОКА ПОРОШКОВАЯ E-71T-GS</h2>
                <p><b>Проволока ER70S-6</b> (аналог сварочной проволоки СВ08Г2С) очень востребована для полуавтоматов
                    при
                    работе с низколегированными и углеродистыми сталями, к которым относятся 90% производимого
                    металлопроката. Причем, на омедненную сварочную проволоку приходится 98 % все продаж, связанных с
                    защитой от коррозии. Это объясняется тем, что эта проволока очень универсальна и имеет обширную
                    сферу применения. Помимо этого славится отличными качествами сварочного соединения.</p>
                <div className="container_foto">
                    <img src={img_3}></img>
                    <p><b>Омедненная проволока ER70S-6 применяется:</b><br/>

                        1. для электросварки конструкционной и судостроительной стали;<br/>
                        2. дуговой электросварки деталей машин в атмосфере углекислого газа (СО2);<br/>
                        3. для работы с тонким листовым металлом;<br/>
                        4. для торцевой сварки, углового сочленения и сварки внахлест;<br/>
                        5.для того, чтобы уберечь от коррозии.<br/>
                        Наличие сварочной проволоки ER70S-6 позволяет выгодно использовать этот продукт с финансовой
                        точки зрения, упрощая сварочной процесс за счет рядной намотки.</p>
                </div>
                <p><b>ХИМИЧЕСКИЙ СОСТАВ</b><br/>
                    Типичный химический состав проволоки(%)</p>
                <div className="table-container">
                    <table className="table" border="1">
                    <tbody>
                    <tr>
                        <td>
                            <p align="center">
                                С
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Mn
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Si
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                S
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                P
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Cu
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p align="center">
                                0.06-0.15
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                1.40-1.85
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                1.50-1.85
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                ≤0.035
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                ≤0.025
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                ≤0.50
                            </p>
                        </td>
                    </tr>
                    </tbody>
                    </table>
                </div>
                <p><b> Типичные механические свойства свариваемого металла</b><br/></p>
                <div className="table-container">
                    <table className="table" border="1">
                    <tbody>
                    <tr>
                        <td>
                            <p align="center">
                                Предел прочности на разрыв(МПа)
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Предел текучести (МПа)
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Относительное удлинение(%)
                            </p>
                        </td>
                        <td colSpan="2">
                            <p align="center">
                                Ударная вязкость(%u02DAС)
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                Защитный газ
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <p align="center">
                                ≤500
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                ≤420
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                ≤22
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                -27(-29)
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                90
                            </p>
                        </td>
                        <td>
                            <p align="center">
                                CO2
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            &nbsp;
                        </td>
                        <td>
                            &nbsp;
                        </td>
                        <td>
                            &nbsp;
                        </td>
                        <td>
                            &nbsp;
                        </td>
                        <td>
                            &nbsp;
                        </td>
                        <td>
                            &nbsp;
                        </td>
                    </tr>
                    </tbody>
                    </table>
                </div>
                <p><b>ПРЕИМУЩЕСТВА ИСПОЛЬЗОВАНИЯ<br/></b>

                    В сравнении с другими видами проволок омедненная обеспечивает более устойчивое горение дуги в режиме
                    сварки от струйного до капельного переноса электродного металла в сварочную ванну. При этом есть
                    возможность использования сварочного оборудования любого класса сложности. Поскольку покрытие
                    проволоки не оказывает на канал медного наконечника разрушающего воздействия, расход наконечников
                    существенно снижается. При роботизированной сварке продукт способствует хорошему повторному
                    зажиганию дуги.<br/>

                    <b>Сварочная проволока ER70S-6 позволит:<br/></b>

                    - экономически широко и выгодно использовать продукт;<br/>
                    - использовать в области дуги сройного переноса и короткой дуги;<br/>
                    - упростить и ускорить сварочный процесс за счет рядной намотки;<br/>
                    - оценить высокое качество омеднения, ровный и стабильный химический состав, не уступающий
                    европейским аналогам;<br/>
                    - уберечь от коррозии(каждую катушку и каркас запаивают в термоусадочную пленку с добавлением
                    силикагеля).<br/>

                    Изготовлена в соответствии с ГОСТ 2246-70.</p>


            </div>
            <Gap/>
            <Basement/>

        </div>
    );
}

export default Provoloka_sploshnogo_secheniya_1;