import React from 'react';
import ButtonAppBar from "../../../../Components/Header/Header"
import "../../../Pages.css"
import Basement from "../../../../Components/Basement/Basement";
import Gap from "../../../../Components/Gap/Gap";
import img_3 from "../../../../Components/Img/img_sredstva_zashchity_golovy_organov_zreniya_i_dykhaniya_1.jpg"

const Sredstva_zashchity_golovy_organov_zreniya_i_dykhaniya_1 = () => {
    return (
        <div className="all_frame">
            <ButtonAppBar/>
            <div className="pages_text">
                <h2>ОЧКИ WG ХАМЕЛЕОН C АСФ</h2>

                <p><b>Очки WG «Хамелеон» c АСФ</b> выполнены из высококачественного эргономичного материала полиамида
                    (нейлон),
                    который отличается от обычного пластика гибкостью, ударопрочностью, не горит при попадания сварочных
                    брызг и износостоек. Не боится падений с высоты, не дубеет от холода. Адаптированы для любого вида
                    сварочных работ, включая TIG (неплавящимся электродом в среде инертных газов), а также для
                    плазменной и газовой резки.</p>
                <div className="container_foto">
                    <img src={img_3}></img>
                    <table border="1" cellPadding="0" cellSpacing="0">
                        <p>Технические характеристики:</p>
                        <tbody>
                        <tr>
                            <td>
                                <p>
                                    Размер смотрового окна
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    90х30 мм
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Размер светофильтра
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    108х50,8х5 мм
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Исходное затемнение, DIN
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    3
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Степень затемнения, DIN
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    11
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Скорость затемнения, с
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    &lt;0.00002
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Время выключения затемнения, с
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    0.25- 0.45, плавно
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Регулировка чувствительности
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    нерегулируемая, автоматическая
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Количество сенсоров
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    2
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Защита от УФ и ИК-излучения, DIN
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    16 (постоянно)
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Включение/выключение питания
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    полностью автоматическое
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Комбинированное питание
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    солнечная батарея
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Температура эксплуатации
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    -5˚С … +55˚С
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Масса, г
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    150
                                </p>
                                <br/>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <p>
                                    Модель светофильтра
                                </p>
                                <br/>
                            </td>
                            <td>
                                <p>
                                    ADF WG-200F
                                </p>
                                <br/>
                            </td>
                        </tr>
                        </tbody>
                    </table>
                </div>
                <p>
                    Для выполнения различных сварочных работ требуется надежная защита глаз и лица от яркого света, искр
                    и брызг расплавленного металла – маска сварщика. Однако многообразие сварочных и газорезательных
                    работ требует иногда более компактных средств защиты глаз сварщика (резчика), например, для
                    выполнения работ в ограниченном пространстве, стесненных условиях или просто быстро прихватить
                    что-либо. Также, зачастую на производстве требуется периодически контролировать
                    инженерно-техническими работниками выполняемые сварочные работы и для этого обычная сварочная маска
                    тоже не совсем подходит. Требуется индивидуальное средство защиты, которое помещается, к примеру, в
                    карман рабочей одежды. Именно в этих случаях оказываются востребованными очки WG «Хамелеон» c АСФ.

                    Очки обладают простой и эргономичной конструкцией. Легко одеваются и снимаются. Регулировка размера
                    осуществляется резинкой. Стекла не запотевают благодаря шести стильным «воздухозаборникам»,
                    расположенным равномерно по периметру корпуса очков.
                    Светофильтр ADF WG-200F, используемый в очках WG «Хамелеон» c АСФ, предназначен для защиты лица и
                    глаз сварщика от брызг и излучений сварочной дуги при ручной дуговой, аргонодуговой,
                    полуавтоматической и плазменной сварке и резке. Cнабжен смотровым окном 90*35 мм.

                    ADF WG-200F – автоматический затемняющийся светофильтр (АСФ), «хамелеон» - является
                    высокоэффективным средством защиты сварщика нового поколения. В зависимости от того, ведется работа
                    или нет, стекло может становиться прозрачным или затемненным. Это избавляет от необходимости
                    поднимать-опускать створку очков, освобождает руки, что позволяет увеличить производительность и
                    комфорт труда при производстве сварочных работ. Даже при внезапной поломке электроники данный
                    светофильтр не позволит Вам «поймать зайца». Кроме того, защита от ультрафиолетового и инфракрасного
                    излучения постоянна благодаря специальному защитному слою и не зависит от того сработал светофильтр
                    или нет.<br/>

                    Адаптированы для любого вида сварочных работ, включая TIG-сварку (неплавящимся электродом в среде
                    инертных газов). В отличие от других способов, при данном виде сварки излучение дуги не гасится
                    дымом или коркой шлака (по типу облаков на солнце), а в чистом виде воздействует на окружающую
                    среду. Поэтому возможность комфортной работы при TIG-сварке свидетельствует о высоком качестве
                    элементов светофильтра.<br/>

                    Светофильтр ADF WG-200F автоматически затемняется при зажигании сварочной дуги и автоматически
                    возвращается в исходное состояние после окончания сварки.

                    Энергопотребление светофильтра напрямую зависит от размеров смотрового окна и степени затемнения.
                    Чем больше смотровое окно и чем темнее светофильтр, тем больше энергопотребление, но с другой
                    стороны более темные режимы светофильтра устанавливаются при более интенсивном излучении дуги,
                    поэтому солнечные элементы получают большее количество энергии, что снижает нагрузку на литиевые
                    элементы питания. Чем больше площадь солнечных элементов, тем больше отдача энергии. При сравнении
                    срока службы элементов питания на разных светофильтрах необходимо учитывать размеры смотрового окна
                    и площадь солнечных элементов.<br/>

                    Благодаря комбинированному питанию (солнечная батарея и аккумуляторный элемент) срок службы
                    светофильтра практически неограничен.

                    Светофильтр-«хамелеон» ADF WG-200F срабатывает даже при малых токах, микрозадержки при высоких
                    токах, ложные включения (в том числе и в холодное время года) исключены.
                </p>

            </div>
            <Gap/>
            <Basement/>

        </div>
    );
}

export default Sredstva_zashchity_golovy_organov_zreniya_i_dykhaniya_1;